{
  "title": "How it works",
  "description_first_phrase": "Do you have a property to rent? We explain how",
  "description_second_phrase": "can make it profitable",
  "step_title_one": "Create the ad",
  "step_title_second": "Define rental conditions",
  "step_title_third": "Add property photos",
  "step_title_fourth": "Receive booking requests",
  "step_title_fifth": "Confirmed reservation",
  "step_title_sixth": "Welcome your new tenants",
  "step_title_seven": "Receive your first payment",
  "step_description_1": "Make your ad as complete as possible - having a simple and concise description is important. Define both property rules and details so tenants know exactly what to expect.",
  "step_description_2": "Deciding whether or not your property has expenses included (if so, which ones) is one of the things that tenants ask most - anticipate\n these types of questions and set the value according to what you want. Still under these conditions, establish your cancellation policy - bad luck\n happens! You can choose your policy from the 3 we have available. This information will be displayed in your ad.",
  "step_description_3": "It is proven that ads with good photos have greater visibility. Try to take photos of all corners, areas, as well as\n all rooms. Photographs will be the gateway to your home!",
  "step_description_4": "Whenever someone is interested, they will send a reservation request with what they are looking for. These reservation requests can be accepted or rejected within 24 hours, after which time it is no longer possible to accept the reservation.",
  "step_description_5": "After confirming the reservation, try to provide as much information and instructions as possible to your new tenant.",
  "step_description_6": "It is important to welcome people so they can get to know each other and clarify any doubts. Signing contracts and preparing for the remaining months can also be one of the topics.",
  "step_description_7": "When the reservation is confirmed, we charge the tenant the first rent and keep this amount up to 24 hours after arrival. After ensuring that everything is correct, the money is released to your card, which you must add to your payment methods.",
  "create_advert": "Create the ad",
  "uni_packages_title": "Don't have time or aren't close to your property? UniHosts has the solution!",
  "uni_packages": "Discover our Unipackages",
  "uni_packages_advantage_title_1": "We are the landlord for you!",
  "uni_packages_advantage_title_2": "Secure payments",
  "uni_packages_advantage_title_3": "Full access to UniDesk",
  "uni_packages_advantage_description_1": "In order to free yourself from worries during the academic year, we provide personalized assistance to students, in order to guarantee the maintenance of the house and the respective harmony between the tenants.",
  "uni_packages_advantage_description_2": "Tenant rent payments are made securely and transparently. We also have protection against early guest departures so that there are no unforeseen events!",
  "uni_packages_advantage_description_3": "Through our platform you can check current guests, their contractual information, all transactions, any existing repairs and add expenses if applicable",
  "type_management": "House management",
  "type_management_premium": "Premium House management",
  "price_under_review": "Price on request",
  "communication_representation": "Owner communication and representation",
  "rent_management_and_payments": "Income management and payment notices",
  "coordination_maintenemt_repairs": "Coordination of maintenance and repairs",
  "expenses_management": "Expense management",
  "check_in_out": "Student check-in/check-out.",
  "photo_seession_and_ads": "Photo shoot and advertisement creation",
  "cleaning_advantage": "Cleaning of common areas and semiannual/quarterly/monthly inspection.",
  "where_are_we": "Where are we?",
  "portugal_islands": "Mainland Portugal and islands",
  "last_section_description": "You can advertise your space for free throughout the national territory.",
  "unipackages_zones_available": "Our Unipackages can be found in the following cities: Leiria, Santarém, Caldas da Rainha, Peniche and Rio Maior."
}
