{
  "title": "Como funciona",
  "description_first_phrase": "Tem uma propriedade para arrendar? Explicamos como",
  "description_second_phrase": "pode rentabilizá-la",
  "step_title_one": "Criar o anúncio",
  "step_title_second": "Defina as condições de arrendamento",
  "step_title_third": "Adicione fotografias da propriedade",
  "step_title_fourth": "Receba pedidos de reserva",
  "step_title_fifth": "Reserva confirmada",
  "step_title_sixth": "Receba os seus novos inquilinos",
  "step_title_seven": "Receba o seu primeiro pagamento",
  "step_description_1": "Elabore o seu anúncio o mais completo possível - ter uma descrição simples e conciso é importante. Defina as duas regras e detalhes da propriedade para que os inquilinos saibam exatamente o que esperar.",
  "step_description_2": "Decidir se a sua propriedade possui ou não despesas incluídas (se sim, quais delas) é uma das coisas que os inquilinos mais perguntam - antecipe\nesse tipo de perguntas e coloque o valor conforme o que pretende. Ainda nas condições estabeleça a sua política de cancelamento - Azares\nacontecem! Podem escolher a sua política de entre as 3 que temos disponíveis. Esta informação será exibida no seu anúncio.",
  "step_description_3": "Está comprovado que anúncios com boas fotos têm uma maior visibilidade. Procure fazer fotos de todos os cantos, áreas, bem como\ntodas as divisões. As fotografias vão ser a porta de entrada da sua casa!",
  "step_description_4": "Sempre que houver alguém interessado este enviará um pedido de reserva com aquilo que procura. Estes pedidos de reserva podem ser aceites ou recusados até 24h, a partir deste tempo já não é possível aceitar a reserva.",
  "step_description_5": "Após confirmar a reserva procure dar o máximo de informações e indicações ao seu novo inquilino.",
  "step_description_6": "É importante que receba as pessoas para que se possam conhecer e esclarecer eventuais dúvidas. Assinar contratos e preparar os restantes meses pode também ser um dos tópicos.",
  "step_description_7": "Quando a reserva é confirmada debitamos ao inquilino a primeira renda e guardamos este valor até 24h após a entrada. Após garantir que tudo está correto, o dinheiro é libertado para o seu cartão, que deve adicionar nos métodos de pagamento.",
  "create_advert": "Criar o anúncio",
  "uni_packages_title": "Não tem tempo ou não está perto da sua propriedade? A UniHosts tem a solução!",
  "uni_packages": "Conheça os nossos Unipackages",
  "uni_packages_advantage_title_1": "Nós somos o senhorio por si!",
  "uni_packages_advantage_title_2": "Pagamentos seguros",
  "uni_packages_advantage_title_3": "Acesso total à UniDesk",
  "uni_packages_advantage_description_1": "De forma a libertar as preocupações durante o ano letivo, asseguramos o acompanhamento personalizado aos estudantes, de modo a garantir a manutenção da casa e respetiva harmonia entre os inquilinos.",
  "uni_packages_advantage_description_2": "Os pagamentos das rendas dos inquilinos são feitos de forma segura e transparente. Temos também uma proteção contra saídas antecipadas do hóspede para que não haja imprevistos!",
  "uni_packages_advantage_description_3": "Através da nossa plataforma poderá verificar os hospedes atuais, respetivas informações contratuais, todas as transações, eventuais reparações existentes e adicionar despesas se aplicável",
  "type_management": "Gestão da casa",
  "type_management_premium": "Gestão da casa premium",
  "price_under_review": "Preço Sob Consulta",
  "communication_representation": "Comunicação e representação do proprietário",
  "rent_management_and_payments": "Gestão de rendas e avisos de pagamento",
  "coordination_maintenemt_repairs": "Coordenação de manutenção e reparações",
  "expenses_management": "Gestão de despesas",
  "check_in_out": "Check-in/check-out dos estudantes.",
  "photo_seession_and_ads": "Sessão fotográfica e criação de anúncios",
  "cleaning_advantage": "Limpezas às áreas comuns e vistoria semestral/trimestral/ mensal.",
  "where_are_we": "Onde Estamos?",
  "portugal_islands": "Portugal continental e ilhas",
  "last_section_description": "Pode anunciar o seu espaço de forma gratuita em todo o território nacional.",
  "unipackages_zones_available": "Os nossos Unipackages pode encontrar nas seguintes cidades: Leiria, Santarém, Caldas da Rainha, Peniche e Rio Maior."
}
